Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Gournay1622_Egalite_bpt6k3142288_corrected_numb_choice_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Ceux qui s’aduiſerent de donner vn Soleil pour deuiſe au Roy voſtre Pere, auec ce mot, Il n'a point d’Occident pour moy, firent plus qu’ils ne penſoient:
fr: Ceux qui s’advisèrent de donner un Soleil pour devise au Roi votre Père, avec ce mot, Il n’a point d’Occident pour moi, firent plus qu’ils ne pensaient:

source: parce qu'en repreſentans ſa grandeur qui voit preſque touſiours ce Prince des Aſtres ſur quelqu'vne de ſes terres, ſans interuale de nuict;
fr: parce qu’en représentant sa grandeur qui voit presque toujours ce Prince des Astres sur quelqu’une de ses terres, sans intervalle de nuit;

source: ils rendirent la deuiſe hereditaire en voſtre Majeſté, preſageans vos vertus, & de plus, la beatitude des François ſous voſtre Auguſte preſence.
fr: ils rendirent la devise héréditaire en votre Majesté, présageant vos vertus, et de plus, la béatitude des Français sous votre Auguste présence.

source: C'eſt diſie chez voſtre Majeſté, Madame, que la lumiere des vertus n'aura point d’Occident ny cõſequemment l'heur & la felicité de nos Peuples qu'elles eſclairerõt.
fr: C’est dis-je chez votre Majesté, Madame, que la lumière des vertus n’aura point d’Occident ni conséquemment l’heur et la félicité de nos Peuples qu’elles éclaireront.

source: Or comme vous eſtes en l’Orient de voſtre aage & de vos vertus enſemble, Madame, daigneZ prendre courage d'arriuer en meſme point au midy de luy & d’elles, ie dis de celles qui ne peuuent meurir que par temps & culture:
fr: Or comme vous êtes en l’Orient de votre âge et de vos vertus ensemble, Madame, daignez prendre courage d’arriver en même point au midi de lui et d’elles, je dis de celles qui ne peuvent mourir que par temps et culture:

source: car il en eſt quelques vnes des plus recommendables, entre autres la Religion, la charité vers les pauures, la chaſteté & l'amour coniugale, dont vous aueZ touché le midy dés le matin.
fr: car il en est quelques-unes des plus recommendables, entre autres la Religion, la charité vers les pauvres, la chasteté et l’amour conjugale, dont vous avez touché le midi dès le matin.

source: Mais certes il faut le courage requis à cet effort auſsi grand & puiſſant que voſtre Royauté, pour grande & puiſſante qu'elle ſoit:
fr: Mais certes il faut le courage requis à cet effort aussi grand et puissant que votre Royauté, pour grande et puissante qu’elle soit:

source: les Roys eſtãt battus de ce malheur, que la peſte infernale des flatteurs qui ſe gliſſent dans les Palais, leur rend la vertu & la clair voyance ſa guide & ſa nourrice, d’vn accez infiniment plus difficile qu'aux inferieurs.
fr: les Rois étant battus de ce malheur, que la peste infernale des flatteurs qui se glissent dans les Palais, leur rend la vertu et la clairvoyance sa guide et sa nourrice, d’un accès infiniment plus difficile qu’aux inférieurs.

source: Ie ne ſcay qu'vn ſeur moyen à vous faire eſperer, d’atteindre ces deux midys en meſme inſtant:
fr: Je ne sais qu’un sûr moyen à vous faire espérer, d’atteindre ces deux midis en même instant:

source: c'eſt qu’il plaiſe à V.M. ſe ietter viuement ſur les bons liures de prudence & de mœurs:
fr: c’est qu’il plaise à V.M. se jeter vivement sur les bons livres de prudence et de mœurs:

source: car außi toſt qu'vn Prince s'eſt releué l'eſprit par cet exercice, les flatteurs ſe trouuans les moins fins ne s'oſent plus iouër à luy.
fr: car aussitôt qu’un Prince s’est relevé l’esprit par cet exercice, les flatteurs se trouvant les moins fins ne s’osent plus jouer à lui.

source: Et ne peuuent communemẽt les Puiſſans & les Roys receuoir inſtruction opportune que des mors:
fr: Et ne peuvent communément les Puissants et les Rois recevoir instruction opportune que des mors:

source: parce que les viuans eſtans partis en deux bandes, les foux & meſchans, c'eſt à dire ces flateurs dont eſt queſtion ne ſçauent ny veulent bien dire pres d'eux;
fr: parce que les vivants étant partis en deux bandes, les foux et méchants, c’est-à-dire ces flatteurs dont est question ne savent ni veulent bien dire près d’eux;

source: les ſages gens de bien peuuent & veulent, mais ils n'oſent.
fr: les sages gens de bien peuvent et veulent, mais ils n’osent.

source: C'eſt en la vertu certes, MADAME, qu'il faut que les perſonnes de voſtre rang cherchent la vraye hauteſſe & la Couronne des Couronnes:
fr: C’est en la vertu certes, MADAME, qu’il faut que les personnes de votre rang cherchent la vraie hautesse et la Couronne des Couronnes:

source: d'autant qu'ils ont puiſſance & non droit de violer les loix & l'equité, & qu'ils trouuent autant de peril & plus de honte que les autres hommes à faire ce coup.
fr: d’autant qu’ils ont puissance et non droit de violer les lois et l’équité, et qu’ils trouvent autant de péril et plus de honte que les autres hommes à faire ce coup.

source: Außi nous apprend vn grand Roy luy meſme, que toute la gloire de la fille du Roy eſt par dedans.
fr: Aussi nous apprend un grand Roi lui-même, que toute la gloire de la fille du Roi est par dedans.

source: Quelle eſt cependant ma ruſticité, tous autres abordent leurs Princes Roys en adorant & loüant, i'oſe aborder ma Reyne en preſchant?
fr: Quelle est cependant ma rusticité, tous autres abordent leurs Princes Rois en adorant et louant, j’ose aborder ma Reine en prêchant?

source: Pardonnez neantmoins à mon Zele, MADAME, qui meurt d'enuie d’ouyr la France crier ce mot, auec applaudiſſement, La lumiere n'a point d’Occident pour moy, par tout ou paſſera voſtre MAIESTE' nouueau Soleil des vertus:
fr: Pardonnez néanmoins à mon Zele, MADAME, qui meurt d’envie d’ouïr la France crier ce mot, avec applaudissement, La lumière n’a point d’Occident pour moi, partout ou passera votre MAJESTÉ nouveau Soleil des vertus:

source: & d’enuie encore de tirer d'elle, ainſi que i'espere de ſes dignes commencement, vne des plus fortes preuues du Traicté que i'offre à ſes pieds, pour maintenir l’egalité des hommes & des femmes.
fr: et d’envie encore de tirer d’elle, ainsi que j’espère de ses dignes commencement, une des plus fortes preuves du Traité que j’offre à ses pieds, pour maintenir l’égalité des hommes et des femmes.

source: Et non ſeulement veu la grandeur vnique qui vous eſt acquiſe par naiſſance & par mariage, vous ſeruirez de miroir au ſexe & de ſuiet d’emulation aux hommes encore, en l'eſtẽduë de l'Vniuers, ſi vous vous esleueZ au prix & merite que ie vo9 propoſe:
fr: Et non seulement vu la grandeur unique qui vous est acquise par naissance et par mariage, vous servirez de miroir au sexe et de sujet d’émulation aux hommes encore, en l’étendue de l’Univers, si vous vous élevez au prix et mérite que je vous propose:

source: mais außi toſt, MADAME, que vous aurez pris reſolution de vouloir luyre de ce bel & precieux eſclat, on croira que tout le meſme ſexe eſclaire en la ſplendeur de vos rayons.
fr: mais aussitôt, MADAME, que vous aurez pris résolution de vouloir luire de ce bel et precieux éclat, on croira que tout le même sexe éclaire en la splendeur de vos rayons.

source: Ie ſuis de voſtre Maieſté
fr: Je suis de votre Majesté

source: MADAME, Tres-humble & Tres-obeiſſante ſeruante & ſubjecte.
fr: MADAME, Très humble et Très obéissante servante et sujette.

source: EGALITE' DES HOMMES ET DES FEMMES.
fr: EGALITÉ DES HOMMES ET DES FEMMES.

source: LA pluſpart de ceux qui prennẽt la cauſe, des femmes, contre cette orgueilleuſe preferance que les hommes s’attribuent, leur rendent le change entier:
fr: LA plupart de ceux qui prennent la cause, des femmes, contre cette orgueilleuse préférance que les hommes s’attribuent, leur rendent le change entier:

source: r’enuoyans la preferance vers elles.
fr: renuoyant la préférance vers elles.

source: Moy qui fuys toutes extremitez, ie me contente de les eſgaler aux hommes:
fr: Moi qui fuis toutes extrémités, je me contente de les égaler aux hommes:

source: la nature s’oppoſant pour ce regard autant à la ſuperiorité qu’à l’inferiorité.
fr: la nature s’opposant pour ce regard autant à la superiorité qu’à l’infériorité.

source: Que diſ-je, il ne ſuffit pas à quelques gens de leur preferer le ſexe maſculin, s’ils ne les confinoient encores d’vn arreſt irrefragable & neceſſaire à la quenoüille, ouy meſme à la quenouille ſeule.
fr: Que dis-je, il ne suffit pas à quelques gens de leur préférer le sexe masculin, s’ils ne les confinaient encore d’un arrêt irréfragable et nécessaire à la quenouille, oui même à la quenouille seule.

source: Mais ce qui les peut conſoler contre ce meſpris, c’eſt qu’il ne ſe faict que par ceux d’entre les hommes auſquels elles voudroient moins reſſembler:
fr: Mais ce qui les peut consoler contre ce mépris, c’est qu’il ne se fait que par ceux d’entre les hommes auxquels elles voudraient moins ressembler:

source: perſonnes à donner vray ſemblance aux reproches qu’on pourroit voſmir ſur le ſexe feminin, s’ils en eſtoient, & qui ſentent en leur cœur ne ſe pouuoir recommãder que par le credit de l’autre.
fr: personnes à donner vraisemblance aux reproches qu’on pourrait vomir sur le sexe feminin, s’ils en étaient, et qui sentent en leur cœur ne se pouvoir recommander que par le crédit de l’autre.

source: D’autant qu’ils ont ouy trompetter par les ruës, que les femmes manquent de dignité, manquent auſſi de ſuffiſance, voire du temperament & des organes pour arriuer à cette-cy, leur eloquence triomphe à preſcher ces maximes:
fr: D’autant qu’ils ont ouï trompeter par les rues, que les femmes manquent de dignité, manquent aussi de suffisance, voire du tempérament et des organes pour arriver à celle-ci, leur éloquence triomphe à prêcher ces maximes:

source: & tant plus opulemment, de ce que, dignité, ſuffiſance, organes & temperament ſont beaux mots:
fr: et tant plus opulemment, de ce que, dignité, suffisance, organes et tempérament sont beaux mots:

source: n’ayans pas appris d’autre part, que la premiere qualité d’vn mal habill’homme, c'eſt de cautionner les choſes ſoubs la foy populaire & par ouyr dire.
fr: n’ayant pas appris d’autre part, que la première qualité d’un mal habile homme, c’est de cautionner les choses sous la foi populaire et par ouir-dire.

source: Voyez tels eſprits comparer ces deux ſexes:
fr: Voyez tels esprits comparer ces deux sexes:

source: la plus haute ſuffiſance à leur aduis où les femmes puiſſent arriuer, c’eſt de reſſembler le commun des hommes:
fr: la plus haute suffisance à leur avis où les femmes puissent arriver, c’est de ressembler le commun des hommes:

source: autant eſlongnez d’imaginer, qu’vne grande femme ſe peuſt dire grandhomme, le ſexe chãge, que de conſentir qu’vn homme ſe peuſt eſleuer à l’eſtage d’vn Dieu.
fr: autant éloignés d’imaginer, qu’une grande femme se peut dire grand homme, le sexe change, que de consentir qu’un homme se peut élever à l’étage d’un Dieu.

source: Gens plus braues qu’Hercules vrayement, qui ne desfit que douze monſtres en douze combats;
fr: Gens plus braves qu’Hercule vraiment, qui ne défit que douze monstres en douze combats;

source: tandis que d’vne ſeule parolle ils desfont la moitié du Monde.
fr: tandis que d’une seule parole ils défont la moitié du Monde.

source: Qui croira cependant, que ceux qui ſe ueulent eſleuer & fortifier de la foibleſſe d’autruy, ſe puiſſent eſleuer ou fortifier de leur propre force?
fr: Qui croira cependant, que ceux qui se veulent élever et fortifier de la faiblesse d’autrui, se puissent élever ou fortifier de leur propre force?

source: Et le bon eſt, qu’ils penſent eſtre quittes de leur effronterie à vilipender ce ſexe, vſants d’vne effronterie pareille à ſe loüer & ſe dorer eux meſmes, ie dis par fois en particulier comme en general, voire à quelque tort que ce ſoit:
fr: Et le bon est, qu’ils pensent être quittes de leur effronterie à vilipender ce sexe, usant d’une effronterie pareille à se louer et se dorer eux-mêmes, je dis parfois en particulier comme en général, voire à quelque tort que ce soit:

source: comme ſi la verité de leur vãterie receuoit meſure & qualité de ſon impudence.
fr: comme si la vérité de leur vanterie recevait mesure et qualité de son impudence.

source: Et Dieu ſçait ſi ie congnois de ces ioyeux vanteurs, & dont les vanteries ſont tantoſt paſſées en prouerbe, entre les plus eſchauffez au meſpris des femmes.
fr: Et Dieu sait si je connnais de ces joyeux vanteurs, et dont les vanteries sont tantôt passées en proverbe, entre les plus échauffés au mépris des femmes.

source: Mais quoy, s’ils prennent droict d’eſtre galans & ſuffiſans hommes, de ce qu’ils ſe déclarent tels cõme par Edict;
fr: Mais quoi, s’ils prennent droit d’être galants et suffisants hommes, de ce qu’ils se déclarent tels comme par Édit;

source: pourquoy n’abeſtiront ils les femmes par le contrepied d’vn autre Edict?
fr: pourquoi n’abêtiront-ils les femmes par le contrepied d’un autre Édit?

source: Et ſi ie iuge bien, ſoit de la dignité, ſoit de la capacité des dames, ie ne pretends pas à cette heure de le prouuer par raiſons, puiſque les opiniaſtres les pouroient debattre, ny par exemples, d’autant qu’ils ſont trop cõmuns;
fr: Et si je juge bien, soit de la dignité, soit de la capacité des dames, je ne prétends pas à cette heure de le prouver par raisons, puisque les opiniâtres les pourraient débattre, ni par exemples, d’autant qu’ils sont trop communs;

source: ains ſeulement par l’aucthorité de Dieu meſme, des arcſboutans de ſon Egliſe & de ces grands hommes qui ont ſeruy de lumiere à l’Vniuers.
fr: ains seulement par l’autorité de Dieu même, des arcs-boutans de son Église et de ces grands hommes qui ont servi de lumière à l’Univers.

source: Rengeons ces glorieux teſmoins en teſte, & reſeruons Dieu, puis les Saincts Peres de ſon Egliſe, au fonds, comme le treſor.
fr: Rengeons ces glorieux témoins en tête, et réservons Dieu, puis les Saints Pères de son Église, au fond, comme le trésor.

source: Platon à qui nul n’a debattu le tiltre de diuin, & conſequemment Socrates ſon interprete & Protecole en ſes Eſcripts;
fr: Platon à qui nul n’a débattu le titre de divin, et conséquemment Socrate son interprète et Protocole en ses Écrits;

source: (s’il n’eſt là meſme celuy de Socrates, ſon plus diuin Precepteur) leur aſſignent meſmes droicts, facultez & functions, en leurs Republiques & par tout ailleurs.
fr: (s’il n’est là même celui de Socrate, son plus divin Précepteur) leur assignent mêmes droits, facultés et fonctions, en leurs Républiques et partout ailleurs.

source: Les maintiennent, en outre, auoir ſurpaſſé maintefois tous les hommes de leur Patrie:
fr: Les maintiennent, en outre, avoir surpassé maintefois tous les hommes de leur Patrie:

source: comme en effect elles ont inuenté partie des plus beaux arts, ont excellé, voire enſeigné cathedralement & ſouuerainement ſur tous les hommes en toutes ſortes de perfections & vertus, dans les plus fameuſes villes antiques entre autres Alexandrie, premiere de l’Empire apres Rome.
fr: comme en effet elles ont inventé partie des plus beaux arts, ont excellé, voire enseigné cathédralement et souverainement sur tous les hommes en toutes sortes de perfections et vertus, dans les plus fameuses villes antiques entre autres Alexandrie, première de l’Empire après Rome.

source: Dont il eſt arriué que ces deux Philoſophes, miracles de Nature, ont creu dõner plus de luſtre à des diſcours de grand poix, s’ils les prononçoient en leurs liures par la bouche de Diotime & d’Aſpaſie:
fr: Dont il est arrivé que ces deux Philosophes, miracles de Nature, ont cru donner plus de lustre à des discours de grand poids, s’ils les prononçaient en leurs livres par la bouche de Diotime et d’Aspasie:

source: Diotime que ce dernierne craint point d’appeller ſa maiſtreſſe & Preceptrice, en quelques vnes des plus hautes ſciences, luy Precepteur & maiſtre du genre humain.
fr: Diotime que ce dernier ne craint point d’appeller sa maîtresse et Préceptrice, en quelques-unes des plus hautes sciences, lui Précepteur et maître du genre humain.

source: Ce que Theodoret releue ſi volontiers en l’Oraiſon de la Foy, ce me ſemble;
fr: Ce que Théodoret relève si volontiers en l’Oraison de la Foi, ce me semble;

source: qu’il paroiſt bien que l’opinion fauorable au ſexe luy eſtoit fort plauſible.
fr: qu’il paraît bien que l’opinion favorable au sexe lui était fort plausible.

source: Apres tous ces teſmoignages de Socrates, ſur le faict des dames;
fr: Après tous ces témoignages de Socrate, sur le fait des dames;

source: on void aſſez que s’il lache quelque mot au Sympoſe de Xenophon contre leur prudence, à comparaiſon de celle des hommes, il les regarde ſelon l’ignorance & l’inexperience où elles ſont nourries, ou bien au pis aller en general, laisſant lieu frequent & ſpatieux aux exceptions:
fr: on voit assez que s’il lâche quelque mot au Sympose de Xénophon contre leur prudence, à comparaison de celle des hommes, il les regarde selon l’ignorance et l’inexpérience où elles sont nourries, ou bien au pis aller en général, laissant lieu fréquent et spatieux aux exceptions:

source: à quoy les deuiſeurs dont eſt queſtion ne s’entendent point.
fr: à quoi les deviseurs dont est question ne s’entendent point.

source: Que ſi les dames arriuẽt moins ſouuẽt que les hõmes, aux degrez d’excellence, c’eſt merueille que le deffaut de bonne inſtructiõ, voire l’affluẽce de la mauuaiſe expreſſe & profeſſoire ne face pis, les gardant d’y pouuoir arriuer du tout.
fr: Que si les dames arrivent moins souvent que les hommes, aux degrés d’excellence, c’est merveille que le défaut de bonne instruction, voire l’affluence de la mauvaise expresse et professoire ne face pis, les gardant d’y pouvoir arriver du tout.

source: Se trouue til plus de difference des hommes à elles que d’elles à elles meſmes, ſelon l’inſtitution qu’elles ont prinſe, ſelon qu’elles ſont eſleuées en ville où village, ou ſelon les Nations?
fr: Se trouve-t-il plus de différence des hommes à elles que d’elles à elles-mêmes, selon l’institution qu’elles ont prise, selon qu’elles sont élevées en ville ou village, ou selon les Nations?

source: Et pourquoy leur inſtitution ou nourriture aux affaires & Lettres à l’égal des hommes, ne rempliroit elle ce vuide, qui paroiſt ordinairement entre les teſtes des meſmes hommes & les leurs:
fr: Et pourquoi leur institution ou nourriture aux affaires et Lettres à l’égal des hommes, ne remplirait-elle ce vide, qui paraît ordinairement entre les têtes des mêmes hommes et les leurs:

source: puis que la nourriture eſt de telle importance qu’vn de ſes membres ſeulement, c’eſt à dire le commerce du monde, abondant aux Françoiſes & aux Angloiſes, & manquant aux Italiennes, celles cy ſont de gros en gros de ſi loing ſurpaſſées par celles là?
fr: puisque la nourriture est de telle importance qu’un de ses membres seulement, c’est-à-dire le commerce du monde, abondant aux Françaises et aux Anglaises, et manquant aux Italiennes, celles-ci sont de gros en gros de si loin surpassées par celles-là?

source: Ie dis de gros en gros, car en detail les dames d’Italie triumphent par fois:
fr: Je dis de gros en gros, car en détail les dames d’Italie triomphent parfois:

source: & nous en auons tiré deux Reynes à la prudence deſquelles la France a trop d’obligation.
fr: et nous en avons tiré deux Reines à la prudence desquelles la France a trop d’obligation.

source: Pourquoy vrayment la nourriture ne frapperoit elle ce coup, de remplir la diſtance qui ſe void entre les entendemens des hommes & des femmes;
fr: Pourquoi vraiment la nourriture ne frapperait-elle ce coup, de remplir la distance qui se voit entre les entendements des hommes et des femmes;

source: veu qu'en cet exemple icy le moins ſurmonte le plus, par l’aſſiſtance d’vne ſeule de ſes parcelles, ie dis ce cõmerce & conuerſatiõ:
fr: vu qu’en cet exemple ici le moins surmonte le plus, par l’assistance d’une seule de ses parcelles, je dis ce commerce et conversation:

source: l’air des Italiẽnes eſtant plus ſubtil & propre à ſubtilizer les eſprits, comme il paroiſt en ceux de leurs hommes, confrontez communement contre ceux là des François & des Anglois?
fr: l’air des Italiennes étant plus subtil et propre à subtiliser les esprits, comme il paraît en ceux de leurs hommes, confrontés communément contre ceux-là des Français et des Anglais?

source: Plutarque au Traicté des vertueux faicts des femmes maintient;
fr: Plutarque au Traité des vertueux faits des femmes maintient;

source: que la vertu de l’homme & de la femme eſt meſme choſe.
fr: que la vertu de l’homme et de la femme est même chose.

source: Seneque d’autre part publie aux Conſolations;
fr: Sénèque d’autre part publie aux Consolations;

source: qu’il faut croire que la Nature n’a point traicté les dames ingratement, ou reſtrainct & racourcy leurs vertus & leurs eſprits, plus que les vertus & les eſprits des hõmes:
fr: qu’il faut croire que la Nature n’a point traité les dames ingratement, ou restraint et racourci leurs vertus et leurs esprits, plus que les vertus et les esprits des hommes:

source: mais qu’elle les a doüées de pareille vigueur & de pareille faculté à toute choſe honeſte & loüable.
fr: mais qu’elle les a douées de pareille vigueur et de pareille faculté à toute chose honnête et louable.

source: Voyons ce qu’en iuge apres ces deux, le tiers chef du Triũuirat de la ſageſſe humaine & morale en ſes Eſſais.
fr: Voyons ce qu’en juge après ces deux, le tiers chef du Triumvirat de la sagesse humaine et morale en ses Essais.

source: Il luy ſemble, dit il, & ſi ne ſçait pourquoy, qu’il ſe trouue rarement des femmes dignes de commander aux hommes.
fr: Il lui semble, dit-il, et si ne sait pourquoi, qu’il se trouve rarement des femmes dignes de commander aux hommes.

source: N'eſt ce pas les mettre en particulier à l'egale contrebalance des hommes, & confeſſer, que s’il ne les y met en general il craint d’auoir tort:
fr: N’est ce pas les mettre en particulier à l’égale contrebalance des hommes, et confesser, que s’il ne les y met en général il craint d’avoir tort:

source: bien qu’il peuſt excuſer ſa reſtrinction, ſur la pauure & diſgraciée nourriture de ce ſexe.
fr: bien qu’il peut excuser sa restriction, sur la pauvre et disgraciée nourriture de ce sexe.

source: N’oubliant pas au reſte d’alleguer & releuer en autre lieu de ſon meſme liure, cette authorité que Platon leur depart en ſa Republique:
fr: N’oubliant pas au reste d’alléguer et relever en autre lieu de son même livre, cette autorité que Platon leur départ en sa République:

source: & qu’Anthiſtenes nioit toute difference au talent & en la vertu des deux ſexes.
fr: et qu’Anthistène niait toute différence au talent et en la vertu des deux sexes.

source: Quant au Philoſophe Ariſtote, puiſque remuant Ciel & terre, il n’a point contredit en gros, que ie ſcache, l’opinion qui fauoriſe les dames, il l’a confirmée:
fr: Quant au Philosophe Aristote, puisque remuant Ciel et terre, il n’a point contredit en gros, que je scache, l’opinion qui favorise les dames, il l’a confirmée:

source: s'en rapportant, sans doubte, aux ſentences de ſon pere & grand pere ſpirituels, Socrates & Platõ, comme à choſe conſtante & fixe ſoubs le credit de tels perſonnages:
fr: s’en rapportant, sans doute, aux sentences de son père et grand-père spirituels, Socrate et Platon, comme à chose constante et fixe sous le crédit de tels personnages:

source: par la bouche deſquels il faut aduoüer que le genre humain tout entier, & la raiſon meſme, ont prononcé leur arreſt.
fr: par la bouche desquels il faut avouer que le genre humain tout entier, et la raison même, ont prononcé leur arrêt.
